Repository: mhkane/colis
Catalog: backend_airspress/airspress/locale/*/LC_MESSAGES/django.po
Languages: fr

source: This user has already been referred.
fr: Cet utilisateur a déjà été invité.

source: There was an error attempting to send the invitation, try again later.
fr: Il y a eu une erreur lors de la tentative d'invitation. Essayez encore plus tard.

source: The invitation was succesfully sent !
fr: L'invitation a été envoyée avec succès!

source: Your friend email address
fr: L'addresse e-mail de votre invité

source: Hello, I've been using Airspress and i think it's very useful, fun and definitly worth trying.
fr: Bonjour, j'utilise Airspress pour me faire livrer des achats par des voyageurs. C'est vraiment un super service à essayer!.

source: This old password you want to change...
fr: Ce vieux mot de passe que vous voulez changer...

source: In Progress
fr: En cours

source: Completed
fr: Terminé

source: Deal is accepted. Now its an Airdeal!
fr: Le deal a été accepté. C'est maintenant un Airdeal !

source: There was an error with the server ...
fr: Il y a une erreur avec le serveur ...

source: This Airdeal is marked as delivered. Please leave a review for the traveler.
fr: Cet Airdeal est maintenant terminé. Veuillez évaluer le voyageur.

source: This Airdeal is marked as paid. Please leave a review for the buyer.
fr: Cet Airdeal a été payé. Veuillez évaluer l'acheteur.

source: Additional information from
fr: Information supplémentaire soumise par

source: Profile Picture
fr: Photo de Profil

source: Screen Name
fr: Pseudonyme

source: Time Zone
fr: Fuseau Horaire

source: Save
fr: Enregistrer

source: Change Password
fr: Modification de mot de passe

source: Reviews
fr: Évaluations

source: Trips
fr: Voyages

source: Invite a Friend
fr: Inviter un Ami

source: Edit Profile
fr: Éditer Profil

source: This user has not added any trips yet...
fr: Cet utilisateur n'a pas ajouté de voyages pour le moment...

source: Spread the word ! Invite your friends to use Airspress
fr: Partagez la nouvelle ! Invitez vos amis à utiliser Airspres

source: Email Address
fr: Adresse e-mail

source: Personal Message
fr: Message Personnel

source: (Optional)
fr: (Optionnel)

source: INVITE
fr: INVITER

source: Enter your message...
fr: Écrivez votre message...

source: Send message
fr: Envoyer

source: Verified
fr: Vérifié

source: Not Verified
fr: Non Vérifié

source: reviews
fr: évaluations

source: Member since:
fr: Membre depuis:

source: (Traveler):
fr: (Voyageur):

source: (Buyer):
fr: (Acheteur):

source: posted a review
fr: a soumis une évaluation

source: Charge Custom Commission
fr: Fixer une commission vous-même

source: (optional)
fr: (optionnel)

source: French
fr: Français

source: English
fr: Anglais

source: Hmmm... Passwords dont match...
fr: Hmmm... veuillez vérifier le mot de passe encore

source: An error occured. Try again later...
fr: Une erreur est survenue. Veuillez essayer plus tard ...

source: This email is already in use...
fr: Cet email est déjà utilisé...

source: This referral link is not valid !
fr: Ce lien d'invitation n'est pas valable !

source: Nearly done ! Please confirm your email address by following the link we sent you.
fr: On y est presque ! Veuillez confirmer votre adresse mail en cliquant sur le lien qui vous a été envoyé

source: You should use an "
fr: Vous devrez utiliser un

source: Wrong Password !
fr: Mauvais mot de passe !

source: This user does not exist
fr: Cet utilisateur n'existe pas

source: Some errors apparently...
fr: Erreur ...

source: Your email address has been verified! Go on, add your trips and make your requests
fr: Votre addresse mail a été verifiée ! Vous pouvez désormais créer vos voyages et passer des commandes !

source: Check your inbox, we sent out a link to reset your password
fr: Vérifiez votre mail, nous venons de vous envoyer un lien pour réinitialiser votre mot de passe

source: How does it work ?
fr: Comment ça marche ?

source: As a traveler, you will be able to register your trip information including the trip date, destination and an estimate of the available space in your suitcases. As a customer, you'll be able to be put in touch with travellers to request them to buy items for you. Once you get in contact with a traveler, you’ll be able to send him a request where you indicate various information about the item you want to order. Please keep in mind that ordering item which are easy to obtain in the traveler’s country of departure (through online shopping, duty-free or airport shop) will make things easier for him and make him more likely to offer you this service. After the receiving of the item, you and the traveler will have to confirm the request has been processed. We will offer a mutual rating system where travelers and purchasers will be able to give each other feedback.
fr: En tant qu’expéditeur , vous pourrez renseignez la date de départ , la provenance, /nla destination, une estimation du nombre de kilogramme disponibles que vous pouvez mettre à la disposition /nd’un éventuel destinataire ainsi que votre marge par kilogramme. /nEn tant que destinataire, vous aurez accès à tous les expéditeurs provenant d’une multitude de pays, /net plus particulièrement du pays où votre article est localisé. Lorsque l’expéditeur est choisi, /nvous pourrez lui envoyez une commande en spécifiant les différentes informations sur le produit qu’il devra acquérir. /nIl est important de noter que notre modèle d’utilisation recommande a l’acheteur /nde donner les spécifications du produit au voyageur qui pourra ensuite les acquérir au nom de l’acheteur. /nEn tant qu’acheteur, gardez en tête que commander des articles faciles a acquérir /n(objets culturels vendus a l'aéroport ou au duty-free ou encore facile a acquérir en ligne dans le pays du voyageur) /nfacilitera la tache au voyageur et le rendra plus susceptible de vous rendre ce service. /nLors de la réception des articles commandés, les deux parties devront confirmer que la transaction a /nété effectuée et s’attribuer une note évaluant la qualité du processus à travers le site Web ou l’application afin de garder un service efficace. /n

source: Who is Airspress for ?
fr: À qui s'adresse Airspress ?

source: The test version of Airspress is designed for international and exchange students and their acquaintances. This service allow them to ship items worldwide through the community of travelers. In the future, we plan to include more people in our community.
fr: Pour la première version, Airspress est destiné à servir les étudiants internationaux ou en echange et leur proches. Ce service peut leur permettre de récupérer des originaux de documents importants ou encore des vêtements ou d’autres produits typiques provenant des 4 coins du monde. Dans le futur, nous envisageons d'élargir notre communauté et d’y donner l'accès au plus de personnes possibles.

source: How is Airspress different from traditional postal services ?
fr: En quoi Airspress diffère de la poste et d’autres services ?

source: Airspress’s peer-to-peer approach allows to take advantage of complex flight itineraries. For example, let’s assume you are an Ivorian student in England and that you are going back to Abidjan this summer. Let’s also assume that one of your friend who is studying in New York is also coming back to Abidjan this summer but spends a couple days in Paris. With one Airspress order, you’ll be able to get items from both New York and Paris and receive them in Abidjan. The complexity of flight itineraries enables Airspress users to easily buy items from different places at a low cost which is very difficult to do with classical postal services.
fr: L’approche d’Airspress basée sur les interactions entre particuliers permet de pouvoir utiliser la richesse des voyages de la communauté pour acquérir divers produits avec plus de flexibilité. Par exemple, supposons que vous êtes un étudiant Ivoirien en Angleterre et que vous rentrez à Abidjan cet été. Supposons en plus qu’un de vos amis qui étudie à New-York retourne également à Abidjan pour les vacances d'été en faisant un détour de quelques jours en France. Grâce a une seule commande Airspress, vous pouvez acquérir des objets de New-York et Paris. La richesse des itinéraires effectués lors des voyages fait la force d’Airspress et permet d’effectuer des schémas complexes d’achat a moindre coût.

source: Why should I use Airspress to receive/ship anything ?
fr: Pourquoi utiliser Airspress pour livrer un article ?

source: As a buyer, some products are not easily accessible in your country and the current cost of international shipping make them even more out of reach. Airspress allow you to order and receive these products within days and for a low cost.
fr: En tant qu’acheteur, il y a certains produits qui ne nous sont pas facilement accessibles, et lorsque nous nous décidons de les acheter malgré la distance, les moyens de livraison disponibles coûtent relativement cher et peuvent nous décourager. Airspress permet de commander et de recevoir des produits du monde entier, le temps d’un vol. Cela est réalisable grace aux flux de voyageurs quotidiens qu’Airspress met a votre disposition.

source: Why, as a traveler, should I use Airspress ?
fr: Pourquoi, en tant que voyageur, utiliser Airspress ?

source: As a traveler, Airspress allow you to generate additional revenues by monetizing the space in your luggage as well as do a favor to someone. Doing so allows you to build your online reputation and join a community of people trying to spread the philosophy of the sharing economy.
fr: D’un autre point de vue, en tant que voyageur, nous sommes amenés a nous déplacer. La vraie question serait : Pourquoi ne pas en profiter pour rendre service à une autre personne et par la même occasion gagner de l’argent ? Vous n’avez vraiment aucune raison de ne pas profiter de Airspress.

source: What about security ?
fr: Et la sécurité dans tout ça ?

source: At Airspress, security is essential.
fr: La sécurité est une préoccupation essentielle chez Airspress.

source: Our recommended use case in which the traveler receives the information about the product he is to acquire on behalf of the purchaser highlights this philosophy. In addition, email verification combined with our review and confirmation system allows you to keep track of your order and also assess the reliability of the person you interact with. That said, we are open to suggestion and always look to make this service more reliable.
fr: Notre modèle recommandé d’utilisation dans lequel le voyageur acquiert le produit qui lui est spécifié par l’acheteur élimine les conflits de responsabilité. De plus, le système d'évaluation mutuelle sur la plate-forme ainsi que la vérification des comptes permet de juger de la fiabilité des acheteurs et voyageurs. Nous sommes ouverts a toute suggestion en vue d'améliorer la fiabilité et traçabilité du service.

source: Which goods are allowed to be transported by an Airspress user ?
fr: Quelles marchandises sont autorisées à être livrées par un utilisateur de Airspress ?

source: Airspress exists under the laws of the countries where its services are used. All goods(food, textile, electronic devices...etc.) are allowed unless otherwise specified by law in said countries and according to the context specified by those laws.
fr: Airspress se soumet aux lois des pays dans lesquels elles elle octroie ses services. Toutes les marchandises(produits alimentaires, textiles, appareils électroniques ...etc.) sont donc autorisées au transport excepté celles qui sont explicitement interdites par les lois et dans la limite du cadre prévu par les lois.

source: How can you keep contact with the traveler and make sure he gets you your order ?
fr: Comment peut on garder le contact avec le voyageur et s'assurer qu'il recupère notre commande ?

source: Airspress has a chat feature allowing you to reliably communicate with the traveler.
fr: Lors de la mise en contact avec l’utilisateur , vous pouvez lui parler directement via la messagerie instantanée Airspress.

source: In case you are to meet physically, each user can have a profile picture allowing you to identify him/her. Also feel free to use "secret words" (or anything similar) that you'd have devised with the buyer.
fr: En plus d’avoir les coordonnées de votre destinataire, chaque utilisateur peut avoir une photo de profil , ainsi vous pourrez directement l’identifier. Quoiqu'il en soit, vous pouvez utiliser toutes les informations mises à votre disposition.

source: How much does it cost ?
fr: Combien ça coûte ?

source: When a trip is published, the traveler decides on his margin; so it is up to them to decide how much they will charge while keeping in mind that their price should stay competitive with other international shipping services.
fr: Lorsqu'une annonce est postée par un voyageur, la personne qui voyage fixe une marge bénéficiaire C'est donc au voyageur de fixer la commission qu'il veut recevoir et qui doit rester avantageuse pour les acheteurs.

source: Peer-to-Peer Delivery Service
fr: Service de commande et livraison entre particuliers

source: Home
fr: Accueil

source: About Us
fr: À propos de nous

source: Login
fr: Connexion

source: LET'S SHOP
fr: LE MONDE

source: ANYTHING, ANYWHERE
fr: EST NOTRE MAGASIN

source: Sign Up
fr: Inscription

source: The end of high shipping costs
fr: La fin des couts élevés de livraison internationale

source: Have you ever thought of acquiring any item which is hard to obtain in your country of residence ? You probably didn’t buy it given the high cost of international shipping. With Airspress, we designed a platform which will enable us, together, to reduce the cost of international shipping.
fr: Avez vous déja pensé à vous procurer un produit difficilement accessible dans votre lieu de résidence ? Vous y avez certainement renoncé à cause des coûts élévés des services de livraison internationaux. Avec Airspress nous avons conçu une plate-forme communautaire pour ensemble, réduire les coûts de livraisons.

source: Simple and effective
fr: Simple et efficace

source: As a buyer, you can place orders with travelers. One click and tell them what you need. As a traveler, Airspress will allow you to publish your trip information and be put in touch with people interested in placing orders with you in order to monetize the free space in your luggage.
fr: En tant qu’acheteur, il vous sera facile de passer des commandes via des personnes qui voyagent. En tant que voyageur, Airspress vous permettra d’ameliorer la visibilité de vos voyages afin de rentabiliser l’espace disponible dans vos bagages et de vous assurer un revenu supplémentaire. Intéressant non ?

source: And with a real-time text messaging, you can easily wrap up the details.
fr: Avec la messagerie instantanée à votre disposition, vous pouvez régler entre vous les détails de la commande

source: A whole opportunity...
fr: Une véritable opportunité

source: We are a peer-to-peer ordering platform harnessing the flow of travelers in order to simplify the process of acquiring any items unavailable where you live. Or just any item. With Airspress, your trips visibility will increase and you will be able to better organize any friends, relatives and now Airspress community people orders. And shopping commodities sold in other countries will become far easier and less onerous.
fr: Nous vous proposons un service de commande d’articles entre particuliers, profitable à tous, en misant sur les flux de voyageurs ! Avec notre plate-forme, la visibilité de vos voyages augmentera , vous pourrez mieux gérez vos commandes et vous procurez des produits plus vite et moins cher.

source: Finalist MIT Africa Innovate Business Plan Competition 2015
fr: Finaliste de la Compétition de Business Plan MIT Africa Innovate 2015

source: Finalist 2015 Best Student Entrepreneur Competition in Morocco
fr: Finaliste au Concours du Meilleur Étudiant Entrepreneur 2015 au Maroc

source: Finalist of 2015 MIT Global Startup Workshop Elevator Pitch Competition in Guatemala
fr: Finaliste de la Compétition d'Elevator Pitch du MIT Global Startup Workshop 2015

source: Mentioned in MIT News article
fr: Mentionné dans un article du MIT News

source: This is a pilot version. Invite us to your school...
fr: Il s'agit d'un projet pilote. Invitez nous dans votre établissement

source: Or let's talk about Airspress
fr: Parlons d'Airspress

source: A project led by five students from 4 universities
fr: Un projet mené par 5 étudiants de 4 universités

source: It aims to offer a new model for shipping small quantities of items on long distance and enable people, professionals or businesses to take advantage of a dynamic travel-and-ship marketplace.
fr: Il a pour but d'offrir une nouvelle manière de livrer et d'expédier des articles en petites quantités sur de longues distances et permettre aux gens, aux professionnels et aux entreprises de profiter d'une plate-forme dynamique de voyages-livraisons.

source: About
fr: À propos de nous

source: Terms Of Service
fr: Conditions d'Utilisation de Airspress

source: You have unsaved changes in a form of this page.
fr: Vous avez des changements non sauvegardés sur le formulaire présent.

source: Forgot your password ?
fr: Mot de passe oublié ?

source: Select your institution in the list
fr: Sélectionnez votre établissement dans la liste

source: Next
fr: Suite

source: I already have a membership
fr: Je suis déjà inscrit

source: Back
fr: Retour

source: Airspress Terms of Services
fr: Conditions d'Utilisation de Airspress

source: I agree with the Terms of Services
fr: J'accepte les Conditions d'utilisation

source: Sign me up
fr: Je m'inscris

source: AirSpress site admin
fr: Administrateur du site Airpsress

source: AirSpress administration
fr: Administration Airspress

source: If you still got questions, feel free to contact us
fr: Si vous avez des questions, n'hésitez pas à nous contacter

source: You can also find us on
fr: Vous pouvez nous trouvez également sur

source: Contact
fr: Contactez-nous

source: Airspress is an initiative driven by 5 student entrepreneurs which started in a group discussion focusing on African news. After reviewing the political situation in different countries, we quickly started to wonder what initiatives we could take as African students living abroad to contribute to the economy and cultural growth of our continent. One problem we were all facing was the lack of easy way to access goods from our country in quantity and quality. We decided to move beyond noticing that problem by devising a solution to it. The solution we thought of is a web and mobile marketplace where purchasers willing to acquire some goods can ask travelers to buy them on their behalf and ship it to them in exchange of an emotional and financial reward. In the process of developing this idea, we realized that this solution could be of use to almost anyone willing to acquire products sold outside of his country of residence provided that an Airspress traveler buys it. As Africans, we think that this platform can also help to expose various African products which can be of interest to a global audience (Local and modern clothing, locally manufactured watch and Ivorian Chocolate).
fr: Airspress est une initiative de 5 jeunes étudiants entrepreneurs (entre 18 et 20 ans) née d’une conversation de groupe. À l’origine destinée à discuter de l’actualité industrielle et politique. de certains pays Africains, cette conversation s’est rapidement orientée vers une réflexion sur les initiatives réalisables à notre échelle afin de contribuer à l’essor de la culture et de l'économie Africaine. Un problème soulevé lors de cette discussion fut le suivant : ‘’Pourquoi avons-nous autant de mal à nous procurer des produits issus de nos pays respectifs lorsque l’on vit à l’étranger ?’’ Nous avons décidé d’aller au delà du constat de ce problème et de réfléchir à une solution qui faciliterait l’obtention de petites quantités de produits issus de différents pays pour des personnes résidant loin de ces derniers. La solution qui nous est venue à l’esprit est une plate-forme web et mobile, où les individus désireux d'acquérir certains produits peuvent demander à un voyageur de se les procurer et les transporter en échange de la satisfaction d’aider et d’une compensation monétaire. À partir de cette idée nous avons réalisé que ce concept pouvait s’élargir à un public allant au-delà des individus résidant hors de leur pays et que par ce même système,Airspress, n’importe qui pouvait s’offrir n’importe quel produit à travers le monde,pourvu qu’un utilisateur d’Airspress effectue le trajet. En tant qu’Africains, nous pensons que la plate-forme pourra servir de vitrine à des produits locaux prisés par bon nombre de gens à l’étranger, mais qui ne s’exportent pas assez notamment ceux issus du secteur de la mode africaine ou encore de la gastronomie (Chocolat produit en Cote d’Ivoire). D’un autre coté, Airspress pourra aussi servir a importer des marchandises issus de différents pays a un coût moins élevé que par les moyens d'expédition classique.

source: In order to improve the service quality, testing it is crucial and our plan is to start with a small user base during the 2015 summer with the hope that their feedback will help design a better service and provide a seamless user experience when we welcome more people in our community.
fr: Afin d’optimiser la qualité du service une phase de test est primordiale et celle-ci s’effectuera durant l'été 2015 en suivant de près certains voyageur et clients, et recueillant leurs impressions et suggestions. Au départ, le site ne sera donc ouvert qu’aux étudiants de certaines universités et la famille Airspress s’agrandira au fur et a mesure .

source: Frequently
fr: Foire

source: Asked Questions
fr: Aux questions

source: Pick your questions and get some answers
fr: Cliquez sur une question pour afficher la réponse

source: Buddy, you can't own the penthouse and lease it to yourself, yeah ? =D !
fr: On ne peut pas avoir le beurre et l'argent du beurre =D

source: You can't request more than once ;)
fr: Vous ne pouvez pas envoyer plus d'une commande sur le même voyage

source: Request not submitted. Try again...
fr: La demande n'as pas pu aboutir. Veuillez réessayer

source: Request submitted with success. You will be notified as soon as Traveler accept it.
fr: Commande enregistrée avec succès. Vous recevrez une notification aussitôt que le voyageur l'acceptera

source: Profile
fr: Profil

source: Incoming Requests
fr: Commandes Reçues

source: My Trips
fr: Mes Voyages

source: My Requests
fr: Mes Commandes

source: Add a trip
fr: Ajouter un voyage

source: Inbox
fr: Messagerie

source: Logout
fr: Déconnexion

source: Terms of Use
fr: Conditions d'Utilisation

source: Trip information
fr: Informations sur Votre Voyage

source: Departure Date
fr: Date de Départ

source: Select a departure Date
fr: Choisissez votre date de départ

source: I also want to add my return trip
fr: Je veux également ajouter mon voyage retour

source: Return Trip: Departure Date
fr: Voyage Retour: Date de départ

source: From
fr: Ville de départ

source: Start typing in and select the city
fr: Commencer à écrire et choisissez une ville

source: To
fr: Ville d'arrivée

source: Available Weight for Buyers(kg)
fr: Poids Disponible pour les Commandes

source: Give a round amount in kilograms
fr: Donnez une valeur en kilogrammes

source: Return Trip: Available Weight for Buyers(kg)
fr: Voyage Retour: Poids disponible pour les Commandes

source: Done
fr: Terminé

source: Cancel
fr: Réinitialiser

source: Change commission
fr: Changer la commission

source: Calculated Commission
fr: Commission Calculée

source: Search...
fr: Recherche...

source: Publication Date
fr: Date de Publication

source: Requester
fr: Acheteur

source: Traveler
fr: Voyageur
