Repository: mhkane/colis
Catalog: backend_airspress/airspress/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Requested Capacity
fr: Poids de Commande

source: Traveler Capacity
fr: Capacité du Voyageur

source: Status
fr: Statut

source: You did not receive any requests yet.
fr: Vous n'avez reçu aucune commande pour le moment.

source: You did not make any requests yet.
fr: Vous n'avez rien commander pour l'instant.

source: Fill the form to the best of your ability. Providing these informations will make it a lot easier for our traveler
fr: Renseignez ce formulaire avec le plus de précision possible. Fournir ces informations simplifiera grandement les choses pour le voyageur

source: Name
fr: Nom de l'article

source: Name that best describe the item
fr: Nom qui décrit le mieux l'article

source: Quantity
fr: Quantité

source: How many of this do you want ?
fr: Combien en voulez-vous ?

source: Weight
fr: Poids

source: Unit Price
fr: Prix Unitaire

source: Price of a unit of this article
fr: Prix d'une unité de cet article

source: Shop Name
fr: Nom de Magasin

source: Name of a shop selling this item
fr: Nom d'un magasin offrant cet article

source: Comments
fr: Commentaires

source: Put a link to a picture of this item or to a website displaying this item. Any special instructions ?
fr: Mettez un lien vers une image de l'article ou vers un site qui montre l'article. Autre chose à ajouter ? Allez-y.

source: Dimensions of item (optional)
fr: Dimensions de l'article (optionnel)

source: Values in centimeters in any order
fr: Valeurs en centimètres. L'ordre n'importe pas.

source: Available
fr: Disponible

source: You have not added any trips yet.
fr: Vous n'avez pas ajouté de voyages pour le moment.

source: Departures Range
fr: Intervalle de Départs

source: to
fr: à

source: City, State, Country
fr: Ville, État, Pays

source: Find a traveler
fr: Trouver un voyageur

source: per
fr: par

source: Request
fr: Commander
